{
    "ourIntents": [
        {
            "tag": "личные_документы",
            "patterns": [
                {
                    "pattern": [
                        "Что такое паспорт?",
                        "Зачем нужен паспорт?"
                    ],
                    "response": [
                        "Это основной документ, удостоверяющий личность гражданина России на её территории"
                    ]
                },
                {
                    "pattern": [
                        "Что будет, если я потеряю паспорт?"
                    ],
                    "response": [
                        "Если паспорт украден, сразу же обратитесь в полицию. Вам выдадут талон-уведомление, что заявление принято"
                    ]
                },
                {
                    "pattern": [
                        "Зачем нужен загран паспорт?"
                    ],
                    "response": [
                        "Загранпаспорт подтверждает личность путешественника за рубежом"
                    ]
                },
                {
                    "pattern": [
                        "Как оформить СНИЛС?"
                    ],
                    "response": [
                        "СНИЛС можно оформить у работодателя, на сайте Социального фонда (СФР) или лично в отделении СФР или МФЦ."
                    ]
                },
                {
                    "pattern": [
                        "Как получить ИНН на ребёнка?"
                    ],
                    "response": [
                        "Подайте заявление на сайте ФНС или придите лично в налоговую инспекцию по месту регистрации ребёнка."
                    ]
                },
                {
                    "pattern": [
                        "Куда подавать документы для смены ФИО?"
                    ],
                    "response": [
                        "В загс по месту жительства или регистрации рождения."
                    ]
                },
                {
                    "pattern": [
                        "Сколько времени занимает регистрация перемены имени"
                    ],
                    "response": [
                        "Один месяц, если все необходимые документы были выданы отделом ЗАГС, в который вы обратились"
                    ]
                },
                {
                    "pattern": [
                        "Как оформить временную регистрацию в МВД или МФЦ"
                    ],
                    "response": [
                        "Вы можете обратиться в отделение по вопросам миграции МВД, которое обслуживает адрес вашей временной регистрации, или в удобный МФЦ."
                    ]
                },
                {
                    "pattern": [
                        "Размер госпошлины при получении паспорта"
                    ],
                    "response": [
                        "При утрате, краже, порче старого паспорта — 1 500 ₽. В других случаях — 300 ₽."
                    ]
                },
                {
                    "pattern": [
                        "Как записаться на приём в МВД"
                    ],
                    "response": [
                        "Чтобы подать заявление лично, донести оригиналы документов после подачи электронного заявления или забрать готовый паспорт, запишитесь на приём и в назначенное время приходите в отделение МВД"
                    ]
                },
                {
                    "pattern": [
                        "Как оформить прописку через Госуслуги"
                    ],
                    "response": [
                        "Через Госуслуги можно оформить прописку для себя, супруга и детей до 18 лет с их согласия. Срок оказания услуги — до 6 рабочих дней. Прописку оформляют бесплатно"
                    ]
                },
                {
                    "pattern": [
                        "С кем прописать ребёнка"
                    ],
                    "response": [
                        "Ребёнок может быть зарегистрирован у одного из родителей при условии, что у взрослого есть постоянная регистрация"
                    ]
                },
                {
                    "pattern": [
                        "Сколько времени занимает регистрация перемены имени"
                    ],
                    "response": [
                        "Один месяц, если все необходимые документы были выданы отделом ЗАГС, в который вы обратились. Если нужные документы были выданы другими отделами ЗАГС, срок может быть увеличен до трёх месяцев"
                    ]
                },
                {
                    "pattern": [
                        "Как получить согласие органов опеки на смену имени ребёнка"
                    ],
                    "response": [
                        "Если ребёнку нет 14 лет, органы опеки разрешат смену имени только при согласии обоих родителей или единственного родителяю С 10 лет понадобится и согласие ребёнка"
                    ]
                },
                {
                    "pattern": [
                        "Какие нужны документы для смены имени"
                    ],
                    "response": [
                        "Перемена имени или фамилии оформляется в загсе по месту жительства или регистрации рождения: Документы для перемены ФИО, Заявление, Паспорт, Свидетельство о рождении, Свидетельство о браке или разводе, Свидетельства о рождении детей, Свидетельство о смерти супруга — при наличии"
                    ]
                },
                {
                    "pattern": [
                        "Какие символы нельзя использовать в имени"
                    ],
                    "response": [
                        "Запрещается использование в имени: цифр, буквенно-цифровых обозначений, числительных, символов и не являющихся буквами знаков, кроме дефиса, бранных слов, указаний на ранги, должности, титулы. При наличии таких символов имя ребёнка в загсе не зарегистрируют"
                    ]
                }
            ]
        },
        {
            "tag": "приветствие",
            "patterns": [
                {
                    "pattern": [
                        "Привет!"
                    ],
                    "response": [
                        "Привет! Я робот Рольф"
                    ]
                },
                {
                    "pattern": [
                        "Добрый день!"
                    ],
                    "response": [
                        "Добрый день! Я робот Рольф"
                    ]
                },
                {
                    "pattern": [
                        "Здравствуйте!"
                    ],
                    "response": [
                        "Здравствуйте! Я робот Рольф"
                    ]
                }
            ]
        },
        {
            "tag": "прощание",
            "patterns": [
                {
                    "pattern": [
                        "пока"
                    ],
                    "response": [
                        "пока",
                        "рад был помочь!"
                    ]
                },
                {
                    "pattern": [
                        "до свидания"
                    ],
                    "response": [
                        "до свидания"
                    ]
                }, 
                {
                    "pattern": [
                        "спасибо"
                    ],
                    "response": [
                        "рад был помочь!"
                    ]
                }
            ]
        },
        {
            "tag": "имя",
            "patterns": [
                {
                    "pattern": [
                        "Как тебя зовут?"
                    ],
                    "response": [
                        "Меня зовут Рольф"
                    ]
                },
                {
                    "pattern": [
                        "Кто ты такой?"
                    ],
                    "response": [
                        "Я робот-помощник"
                    ]
                },
                {
                    "pattern": [
                        "Нaзови свое имя"
                    ],
                    "response": [
                        "Меня зовут Рольф"
                    ]
                }
            ]
        },
        {
            "tag": "финансы, налоги, штрафы",
            "patterns": [
                {
                    "pattern": [
                        "Как оплатить штраф со скидкой?"
                    ],
                    "response": [
                        "Скидка в 50% предоставляется при оплате штрафов за нарушение правил дорожного движения, которые предусмотрены главой 12 КоАП"
                    ]
                },
                {
                    "pattern": [
                        "Что такое ЕГРН?"
                    ],
                    "response": [
                        "Это электронная база данных, в которой содержится информация обо всех организациях и физических лицах, поставленных на налоговый учёт в России."
                    ]
                },
                {
                    "pattern": [
                        "Кто такие самозанятые?"
                    ],
                    "response": [
                        "Самозанятыми называют плательщиков налога на профессиональный доход (НПД)."
                    ]
                },
                {
                    "pattern": [
                        "Что будет, если вовремя не заплатить налог"
                    ],
                    "response": [
                        "Если начисленный налог не уплачен вовремя, он превращается в налоговую задолженность. На эту сумму начисляется пеня. Порядок расчёта пени по налогам закреплён в Налоговом кодексе. Также налоговая может начислить штраф — 20%. А если докажет, что вы не уплатили или занизили налог умышленно, то начислят 40% от недоимки."
                    ]
                },
                {
                    "pattern": [
                        "Нужно ли самозанятому иметь статус ИП"
                    ],
                    "response": [
                        "В некоторых случаях самозанятому может понадобиться статус ИП для участия в госзакупках, оформления льгот или разрешений, например для работы таксистом. Или для заказчиков, которые хотят оплачивать товары и услуги через расчётный счёт ИП, а не через ваш личный счёт"
                    ]
                },
                {
                    "pattern": [
                        "Что делать, если штраф оплачен, но пришло уведомление о новом делопроизводстве"
                    ],
                    "response": [
                        "Возможно, оплата была произведена позже определённого законом срока — 60 дней или была некорректно учтена ведомством"
                    ]
                },
                {
                    "pattern": [
                        "Где хранится кредитная история"
                    ],
                    "response": [
                        "Кредитная история — это сведения обо всех взятых человеком или организацией займах и кредитах за последние 10 лет. Хранится в БКИ — бюро кредитных историй"
                    ]
                },
                {
                    "pattern": [
                        "Какие сведения содержит справка о доходах"
                    ],
                    "response": [
                        "Справка о доходах содержит: сведения о работодателе — название компании и её реквизиты, сведения о сотруднике — ФИО, паспортные данные, дату рождения, гражданство, сумму ежемесячного дохода, сведения о налоговых вычетах, общую итоговую сумму дохода"
                    ]
                },
                {
                    "pattern": [
                        "Может ли пенсионер применять НПД"
                    ],
                    "response": [
                        "Пенсионер может стать плательщиком налога на профессиональный доход. ."
                    ]
                },
                {
                    "pattern": [
                        "Что делать, если приходят штрафы за проданную машину"
                    ],
                    "response": [
                        "В течение 10 дней после покупки автомобиля новый владелец должен его зарегистрировать. Если этого не произошло, прежнему владельцу могут приходить штрафы и транспортный налог. "
                    ]
                },
                {
                    "pattern": [
                        "Что такое регистратор финансовых транзакций (РФТ)"
                    ],
                    "response": [
                        "Регистратор финансовых транзакций (РФТ) фиксирует сведения обо всех финансовых сделках, заключаемых на финансовых платформах между клиентами и финансовыми организациями. "
                    ]
                },
                {
                    "pattern": [
                        "Особенности оформления справки о доходах во время декретного отпуска"
                    ],
                    "response": [
                        "Во время декретного отпуска женщина может получать пособие по беременности и родам, а также пособие по уходу за ребёнком"
                    ]
                },
                {
                    "pattern": [
                        "Идёт ли период самозанятости в пенсионный стаж"
                    ],
                    "response": [
                        "Нет, самозанятые не платят обязательные страховые взносы на пенсионное страхование, поэтому период работы на этом режиме не влияет на пенсионные права. Чтобы заработать стаж для назначения пенсии, необходимо уплачивать добровольные взносы — по желанию."
                    ]
                },
                {
                    "pattern": [
                        "Можно ли применять НПД при сдаче квартиры"
                    ],
                    "response": [
                        "Да, с доходов от сдачи квартиры можно платить налог на профессиональный доход. Если наниматели — физические лица, налог составит 4%. Например, с дохода в сумме 10 000 ₽ будет начислено 400 ₽ налога. Эта сумма может быть меньше и составит 300 ₽, если еще не использован весь налоговый вычет, который предоставляют новичкам при регистрации в приложении «Мой налог»"
                    ]
                },
                {
                    "pattern": [
                        "Почему место нарушения на карте не совпадает с адресом из постановления о штрафе"
                    ],
                    "response": [
                        "Адрес места нарушения поступает на портал из ведомственной информационной системы. Чтобы перенести место нарушения на карту, на портале используется геокодер. Это программа, которая считывает адрес из ведомственной системы и определяет соответствующую ему точку на карте"
                    ]
                },
                {
                    "pattern": [
                        "Как посмотреть, за что начислен налог"
                    ],
                    "response": [
                        "Вам понадобится подтверждённая учётная запись Госуслуг: Войдите на сайт ФНС, Выберите «Войти через госуслуги (ЕСИА)» и введите логин и пароль от вашей учётной записи, Перейдите в раздел «Налоги». Там будут указаны суммы налогов и основания начисления"
                    ]
                },
                {
                    "pattern": [
                        "Можно ли запретить банку передавать данные о кредите в бюро кредитных историй"
                    ],
                    "response": [
                        "Нет. По закону кредитная история формируется у каждого заёмщика, который обратился за кредитом в банк, микрофинансовую организацию или кредитный кооператив"
                    ]
                }
            ]
        },
        {
            "tag": "семья",
            "patterns": [
                {
                    "pattern": [
                        "В каком возрасте можно вступать в брак?"
                    ],
                    "response": [
                        "Вступить в брак можно с 18 лет. Для этого не нужны ничьи согласия и разрешения"
                    ]
                },
                {
                    "pattern": [
                        "Как зарегистрировать рождение?"
                    ],
                    "response": [
                        "Свидетельство о рождении подтверждает государственную регистрацию рождения ребёнка"
                    ]
                },
                {
                    "pattern": [
                        "Развод по взаимному согласию"
                    ],
                    "response": [
                        "Если нет общих несовершеннолетних детей, споров об имуществе и оба супруга согласны расторгнуть брак, можно подать заявление и затем получить свидетельство о разводе в загсе без суда."
                    ]
                },
                {
                    "pattern": [
                        "Какие существуют правила при выборе имени и фамилии для ребёнка"
                    ],
                    "response": [
                        "Если у родителей одна фамилия, ребёнку даётся такая же. Если они отличаются, то по соглашению родителей ребёнку присваивается фамилия отца или матери. Также возможна двойная фамилия — от отца и матери в любой последовательности. Для детей, у которых общие мать и отец, нельзя менять порядок написания двойной фамилии. Двойная фамилия ребёнка может состоять максимум из двух слов, написанных через дефис"
                    ]
                },
                {
                    "pattern": [
                        "Как иностранцам зарегистрировать брак в России"
                    ],
                    "response": [
                        "Это возможно в дипломатических и консульских учреждениях: при договорённости с иностранным государством, что браки, заключённые в их российских представительствах и консульствах, признаются действительными; если супруги в момент заключения брака являются гражданами соответствующего иностранного государства"
                    ]
                },
                {
                    "pattern": [
                        "Если один из супругов не согласен с расторжением брака"
                    ],
                    "response": [
                        "Без согласия одного из супругов брак расторгнут только в суде — даже если нет детей и споров об имуществе. Во время беременности жены и в течение года после родов муж не имеет права инициировать развод без её согласия"
                    ]
                },
                {
                    "pattern": [
                        "Какие документы надо обновить после развода при смене фамилии"
                    ],
                    "response": [
                        "Если при разводе вы вернули добрачную фамилию — обновите документы"
                    ]
                },
                {
                    "pattern": [
                        "Как получить повторное свидетельство о расторжении брака"
                    ],
                    "response": [
                        "Если свидетельство о разводе повреждено или утеряно, получите повторное. Подтвердить расторжение брака штампом в паспорте нельзя. Также можно заказать справку, которая подтвердит факт регистрации и наличие записи акта о расторжении брака"
                    ]
                },
                {
                    "pattern": [
                        "Что входит в состав наследства"
                    ],
                    "response": [
                        "Наследство — это имущество наследодателя, которое принадлежало ему на день смерти. Например, вещи, деньги, ценные бумаги, недвижимость, транспортные средства, имущественные права. А также задолженности — в том числе по кредитам и ипотеке"
                    ]
                },
                {
                    "pattern": [
                        "Что такое наследственное дело"
                    ],
                    "response": [
                        "Это комплект документов и процедура оформления наследства. Наследственными делами занимаются нотариусы"
                    ]
                },
                {
                    "pattern": [
                        "Как можно вступить в наследство"
                    ],
                    "response": [
                        "В наследство можно вступить по закону или по завещанию. Если есть завещание, наследниками будут указанные в нём лица, а также родственники с правом на обязательную долю. Если завещания нет, наследство распределяется поровну между наследниками по закону с учётом очерёдности"
                    ]
                },
                {
                    "pattern": [
                        "Наследуются ли долги умершего человека"
                    ],
                    "response": [
                        "Задолженность наследодателя входит в состав наследства вместе с имуществом. Нельзя принять наследство в виде недвижимости и денежных средств и при этом отказаться от имеющихся долгов. Отказаться можно только от всего наследства, включая имущество, и это нельзя будет изменить"
                    ]
                },
                {
                    "pattern": [
                        "Возможно ли изменить имя и фамилию при регистрации брака"
                    ],
                    "response": [
                        "По закону будущие супруги могут выбрать три варианта записи фамилии: сохранить свою добрачную фамилию, взять одну фамилию на двоих — мужа или жены, зарегистрировать общую двойную фамилию: первой всегда идёт фамилия мужа, через дефис — фамилия жены"
                    ]
                },
                {
                    "pattern": [
                        "Как зарегистрировать установление отцовства"
                    ],
                    "response": [
                        "Установление отцовства — это признание факта, что мужчина является отцом ребёнка. Установить отцовство можно добровольно или через суд"
                    ]
                },
                {
                    "pattern": [
                        "Как оформить алименты через суд"
                    ],
                    "response": [
                        "Если плательщик алиментов отказывается оплачивать алименты добровольно, оформить алименты можно через суд. Подать заявление о вынесении судебного приказа или иск можно: онлайн на портале ГАС «Правосудие», лично мировому судье или в районный суд, по почте на адрес суда заказным письмом с уведомлением о вручении"
                    ]
                },
                {
                    "pattern": [
                        "Что такое брачный договор"
                    ],
                    "response": [
                        "Этот документ устанавливает имущественные права и обязанности супругов в браке или на случай развода"
                    ]
                },
                {
                    "pattern": [
                        "Можно ли венчаться без свидетельства о браке"
                    ],
                    "response": [
                        "Для венчания нужно свидетельство о браке. Церковь не может сама проверить, является ли будущий брак у супругов единственным и не состоят ли они в кровном родстве"
                    ]
                }
            ]
        },
        {
            "tag": "работа",
            "patterns": [
                {
                    "pattern": [
                        "Что такое электронная трудовая книжка?"
                    ],
                    "response": [
                        "Электронной трудовой книжкой (ЭТК) называют новый порядок учёта сведений о трудовой деятельности."
                    ]
                },
                {
                    "pattern": [
                        "Как оформить пособие по безработице?"
                    ],
                    "response": [
                        "Чтобы получить пособие по безработице, нужно встать на учёт в центре занятости."
                    ]
                },
                {
                    "pattern": [
                        "Как скорректировать данные в электронной трудовой?"
                    ],
                    "response": [
                        "Если сведения о вашей работе не указаны или указаны неправильно, уточните у работодателя, когда он отправил их в Социальный фонд (СФР)."
                    ]
                },
                {
                    "pattern": [
                        "Как получить выписку из электронной трудовой книжки"
                    ],
                    "response": [
                        "Выписка из трудовой книжки может быть бумажной или электронной. Выписку из электронной трудовой книжки (ЭТК) выдают в виде справки по форме СТД-Р или СТД-СФР. Какую выписку вы получите, зависит от того, где вы её получаете и какая у вас трудовая книжка — бумажная или электронная"
                    ]
                },
                {
                    "pattern": [
                        "Какой размер пособия по безработице"
                    ],
                    "response": [
                        "Стандартное пособие — до 12 792 ₽ в первые три месяца безработицы и 5000 ₽ — в следующие три месяца"
                    ]
                },
                {
                    "pattern": [
                        "Как получить документ о статусе безработного"
                    ],
                    "response": [
                        "Обратитесь в центр занятости по месту жительства — вам должны выдать справку о регистрации в качестве безработного. Уточните способы получения справки в вашем регионе и возможность оформить её онлайн"
                    ]
                },
                {
                    "pattern": [
                        "Как долго можно стоять на учёте и получать пособие"
                    ],
                    "response": [
                        "Стоять на учёте по безработице можно сколько угодно, но пособие выплачивают в течение ограниченного срока"
                    ]
                },
                {
                    "pattern": [
                        "Как сняться с учёта в качестве безработного"
                    ],
                    "response": [
                        "Если передумали получать пособие или искать работу через службу занятости, сообщите об этом в центр занятости, который назначил пособие. Если вы устроились на работу — ваш работодатель подаст сведения в Пенсионный фонд, а оттуда они попадут в Роструд, и вас снимут с учёта"
                    ]
                },
                {
                    "pattern": [
                        "Можно ли получить пособие, если не работали больше года"
                    ],
                    "response": [
                        "Да, если вас признают безработным, вы сможете получать пособие, даже если не работали больше года"
                    ]
                },
                {
                    "pattern": [
                        "Зависит ли размер пособия от причины увольнения"
                    ],
                    "response": [
                        "Если вас уволили с последнего места работы за проступки, вам будут выплачивать только минимальное пособие — 1500 ₽. Например, если уволили за прогулы и другие нарушения трудовой дисциплины "
                    ]
                },
                {
                    "pattern": [
                        "Когда нужно встать на учёт в центре занятости, чтобы получить пособие"
                    ],
                    "response": [
                        "Минимальное пособие по безработице — 1500 ₽ без учёта региональных коэффициентов — можно получать независимо от того, когда вы встали на учёт"
                    ]
                },
                {
                    "pattern": [
                        "Как дополнить ЭТК сведениями из бумажной трудовой"
                    ],
                    "response": [
                        "Полные данные о месте работы вносятся в электронную трудовую книжку (ЭТК) с 1 января 2020 г. Сведения о работе до 2020 года могут быть представлены в сокращённом виде — без указания должности, оснований для приёма на работу и увольнения"
                    ]
                },
                {
                    "pattern": [
                        "На каких основаниях иностранец может работать в России"
                    ],
                    "response": [
                        "Какой документ понадобится: Разрешение на работу — для иностранцев, приехавших по визе, Патент — для иностранцев, прибывших в безвизовом порядке"
                    ]
                }
            ]
        },
        {
            "tag": "транспорт",
            "patterns": [
                {
                    "pattern": [
                        "Как зарегистрировать новый автомобиль?"
                    ],
                    "response": [
                        "После покупки автомобиля нужно поставить его на учёт в течение 10 дней."
                    ]
                },
                {
                    "pattern": [
                        "Как получить водительские права впервые?"
                    ],
                    "response": [
                        "Вы можете сдавать экзамен вместе со своей автошколой или отдельно от неё. В первом случае на экзамен вас запишет представитель автошколы. Он будет сопровождать вас на экзамене и организует весь процесс."
                    ]
                },
                {
                    "pattern": [
                        "Что такое европротокол?"
                    ],
                    "response": [
                        "Европротокол — это быстрый способ оформить ДТП без вызова ГИБДД и получить компенсацию от страховой компании. Он может быть оформлен в бумажном и электронном виде."
                    ]
                },
                {
                    "pattern": [
                        "Какие права продляются автоматически"
                    ],
                    "response": [
                        "Водительские права, срок действия которых заканчивается с 1 января 2022 г. по 31 декабря 2023 г., будут автоматически продлены на 3 года. При автоматическом продлении сам документ менять не нужно — все изменения будут отражены в электронном виде в базе ГИБДД. В следующий раз заменить права нужно будет через 3 года. Отсчитывайте срок с предыдущей даты окончания прав. Например, если 10-летний срок закончился 1 июля 2022 г., то документы на новые права нужно подать до 1 июля 2025 г."
                    ]
                },
                {
                    "pattern": [
                        "Можно ли убрать машины с дороги, если ДТП мешает дорожному движению"
                    ],
                    "response": [
                        "Участники ДТП обязаны освободить проезжую часть, если последствия аварии мешают дорожному движению. За невыполнение этого правила предусмотрен штраф в 1000 ₽ — ч. 1 ст. 12.27 КоАП РФ"
                    ]
                },
                {
                    "pattern": [
                        "Как проверить штрафы на автомобиль"
                    ],
                    "response": [
                        "Укажите данные автомобиля в личном кабинете на Госуслугах и проверьте наличие штрафов ГИБДД на странице платежей. В дальнейшем оповещения о новых штрафах будут приходить автоматически"
                    ]
                },
                {
                    "pattern": [
                        "Как записаться на приём в ГИБДД"
                    ],
                    "response": [
                        "Как записаться. Подайте заявление на регистрацию транспортного средства или получение водительских прав, заполните данные, выберите удобное отделение, дату и время приёма"
                    ]
                },
                {
                    "pattern": [
                        "Когда нужны права на управление маломерными судами"
                    ],
                    "response": [
                        "Права необходимы для управления маломерными судами длиной до 20 м для перевозки не более 12 человек, если масса судна превышает 200 кг и мощность составляет от 8 кВт или от 10,8 л. с."
                    ]
                },
                {
                    "pattern": [
                        "Как зарегистрировать автомобиль на ребёнка"
                    ],
                    "response": [
                        "Зарегистрировать автомобиль на себя может любой человек, которому уже исполнилось 16 лет"
                    ]
                },
                {
                    "pattern": [
                        "Как снять запрет на регистрацию автомобиля?"
                    ],
                    "response": [
                        "Существует два способа: Решить спор со службой, которая наложила ограничение, и дождаться, когда претензии будут официально сняты, Подать заявление в суд против ограничивающего решения и получить судебное решение в вашу пользу. Сделать это нужно в течение 10 рабочих дней после того, как стало известно о запрете"
                    ]
                },
                {
                    "pattern": [
                        "Как зарегистрировать новый автомобиль?"
                    ],
                    "response": [
                        "После покупки автомобиля нужно поставить его на учёт в течение 10 дней."
                    ]
                },
                {
                    "pattern": [
                        "Что делать, если у автомобиля не читается VIN, номер кузова или рамы?"
                    ],
                    "response": [
                        "Автомобиль с нечитаемым VIN, номером кузова или рамы нельзя поставить на учёт. По возможности проверяйте номера перед покупкой"
                    ]
                },
                {
                    "pattern": [
                        "Со скольких лет можно получать водительские права?"
                    ],
                    "response": [
                        "С 16 лет — на управление лёгкими мотоциклами (А1) и мопедами (М). С 18 лет — на мотоциклы (А), легковые (В, В1) и грузовые (С) автомобили. С 21 года — на автобусы (D), трамваи (Tm) и троллейбусы (Tb)"
                    ]
                },
                {
                    "pattern": [
                        "Что понадобится для поездки за границу на автомобиле?"
                    ],
                    "response": [
                        "Загранпаспорт, Виза — если она нужна там, куда вы собираетесь, Полис страхования ответственности автовладельца — так называемая «Зелёная карта», Медицинская страховка, Права международного образца и техпаспорт — могут понадобиться и для оформления визы"
                    ]
                },
                {
                    "pattern": [
                        "Обязательно ли менять бумажный ПТС на электронный?"
                    ],
                    "response": [
                        "Бумажный паспорт транспортного средства (ПТС) можно заменить на электронный (ЭПТС) по желанию. Если бумажный ПТС утерян или испорчен, его дубликат можно получить на Госуслугах"
                    ]
                }
            ]
        }
    ]
}